"Download start failed" = "ダウンロード開始に失敗しました";
"Downloading..." = "ダウンロード中...";
"Error getting URL for save" = "保存用のURLの取得エラー";
"Error unzipping save" = "保存の解凍エラー";
"Error zipping save" = "エラー圧縮保存";
"Failed to start query" = "クエリの開始に失敗しました";
"Listing contents of directory failed" = "ディレクトリの内容の一覧表示に失敗しました";
"Load successful" = "読み込みに成功しました";
"Removing file failed" = "ファイルの削除に失敗しました";
"Save successful" = "保存成功";
"Saving..." = "保存中...";
"Unpacking..." = "開梱...";
"Upload successful!" = "アップロードに成功しました！";
"Uploading..." = "アップロード中...";
